{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "de": 4,
    "la": 5,
    "et": 6,
    "les": 7,
    "le": 8,
    "des": 9,
    "\u00e0": 10,
    "que": 11,
    "en": 12,
    "du": 13,
    "pour": 14,
    "dans": 15,
    "nous": 16,
    "qui": 17,
    "une": 18,
    "un": 19,
    "est": 20,
    "ce": 21,
    "sur": 22,
    "au": 23,
    "pas": 24,
    "par": 25,
    "a": 26,
    "ne": 27,
    "plus": 28,
    "je": 29,
    "aux": 30,
    "Je": 31,
    "cette": 32,
    "sont": 33,
    "-": 34,
    "il": 35,
    "avec": 36,
    "l'Union": 37,
    "Nous": 38,
    "Il": 39,
    "ces": 40,
    "europ\u00e9enne": 41,
    "\u00eatre": 42,
    "se": 43,
    "Commission": 44,
    "ont": 45,
    "La": 46,
    "mais": 47,
    "\u00e9t\u00e9": 48,
    "pays": 49,
    "Monsieur": 50,
    "Le": 51,
    "\u00c9tats": 52,
    "d'une": 53,
    "qu'il": 54,
    "Parlement": 55,
    "vous": 56,
    "comme": 57,
    "politique": 58,
    "\u00e9galement": 59,
    "d'un": 60,
    "fait": 61,
    "tout": 62,
    "ou": 63,
    "rapport": 64,
    "leur": 65,
    "doit": 66,
    "Pr\u00e9sident,": 67,
    "europ\u00e9en": 68,
    "aussi": 69,
    "Les": 70,
    "membres": 71,
    "avons": 72,
    "notre": 73,
    "devons": 74,
    "faire": 75,
    "tr\u00e8s": 76,
    "droits": 77,
    "entre": 78,
    "tous": 79,
    "En": 80,
    "y": 81,
    "son": 82,
    "si": 83,
    "Conseil": 84,
    "C'est": 85,
    "nos": 86,
    "m\u00eame": 87,
    "bien": 88,
    "contre": 89,
    "c'est": 90,
    "voudrais": 91,
    "question": 92,
    "M.": 93,
    "mesures": 94,
    "dont": 95,
    "donc": 96,
    "n'est": 97,
    "ses": 98,
    "ainsi": 99,
    "pense": 100,
    "leurs": 101,
    "sans": 102,
    "suis": 103,
    "Madame": 104,
    "afin": 105,
    "non": 106,
    "l'UE": 107,
    "march\u00e9": 108,
    "d\u00e9veloppement": 109,
    "soit": 110,
    "doivent": 111,
    "peut": 112,
    "deux": 113,
    "sa": 114,
    "cela": 115,
    "Ce": 116,
    "cet": 117,
    "proposition": 118,
    "situation": 119,
    "\u00e9conomique": 120,
    "s\u00e9curit\u00e9": 121,
    "me": 122,
    "faut": 123,
    "encore": 124,
    "niveau": 125,
    "travail": 126,
    "crise": 127,
    "cadre": 128,
    "mati\u00e8re": 129,
    "europ\u00e9enne.": 130,
    "mani\u00e8re": 131,
    "citoyens": 132,
    "politiques": 133,
    "o\u00f9": 134,
    "concernant": 135,
    "d'autres": 136,
    "car": 137,
    "important": 138,
    "sommes": 139,
    "parce": 140,
    "concerne": 141,
    "d\u00e9j\u00e0": 142,
    "elle": 143,
    "sera": 144,
    "droit": 145,
    "protection": 146,
    "J'ai": 147,
    "faveur": 148,
    "tant": 149,
    "personnes": 150,
    "mettre": 151,
    "mon": 152,
    "groupe": 153,
    "j'ai": 154,
    "toutes": 155,
    "mise": 156,
    "et,": 157,
    "commission": 158,
    "coop\u00e9ration": 159,
    "cas": 160,
    "point": 161,
    "vot\u00e9": 162,
    "toute": 163,
    "strat\u00e9gie": 164,
    "l'Europe": 165,
    "secteur": 166,
    "devrait": 167,
    "certains": 168,
    "dire": 169,
    "syst\u00e8me": 170,
    "Dans": 171,
    "Pr\u00e9sidente,": 172,
    "trait\u00e9": 173,
    "s'agit": 174,
    "r\u00e9solution": 175,
    "europ\u00e9enne,": 176,
    "qu'elle": 177,
    "d\u00e9bat": 178,
    "pourquoi": 179,
    "%": 180,
    "vue": 181,
    "\u0153uvre": 182,
    "r\u00f4le": 183,
    "seulement": 184,
    "lors": 185,
    "probl\u00e8me": 186,
    "questions": 187,
    "que,": 188,
    "notamment": 189,
    "sein": 190,
    "fois": 191,
    "prendre": 192,
    "Cette": 193,
    "moins": 194,
    "besoin": 195,
    "nombre": 196,
    "probl\u00e8mes": 197,
    "Mme": 198,
    "temps": 199,
    "directive": 200,
    "Cela": 201,
    "Pour": 202,
    "avoir": 203,
    "budget": 204,
    "\u00e9crit.": 205,
    "qu'ils": 206,
    "ceux": 207,
    "aujourd'hui": 208,
    "soutien": 209,
    "n'a": 210,
    "(EN)": 211,
    "raison": 212,
    "\u00c0": 213,
    "entreprises": 214,
    "toujours": 215,
    "grande": 216,
    "objectifs": 217,
    "accord": 218,
    "nouvelle": 219,
    "compte": 220,
    "soient": 221,
    "processus": 222,
    "autres": 223,
    "particulier": 224,
    "demande": 225,
    "mesure": 226,
    "cours": 227,
    "avant": 228,
    "nom": 229,
    "domaine": 230,
    "Europe": 231,
    "gouvernement": 232,
    "fonds": 233,
    "laquelle": 234,
    "pouvons": 235,
    "base": 236,
    "femmes": 237,
    "garantir": 238,
    "produits": 239,
    "programme": 240,
    "place": 241,
    "Si": 242,
    "on": 243,
    "beaucoup": 244,
    "votre": 245,
    "europ\u00e9ens": 246,
    "vote": 247,
    "pouvoir": 248,
    "l'homme": 249,
    "conditions": 250,
    "depuis": 251,
    "savoir": 252,
    "nouveau": 253,
    "services": 254,
    "lutte": 255,
    "s'est": 256,
    "peuvent": 257,
    "millions": 258,
    "pr\u00e9sident": 259,
    "partie": 260,
    "ils": 261,
    "Par": 262,
    "nouvelles": 263,
    "monde": 264,
    "lieu": 265,
    "r\u00e8glement": 266,
    "Mesdames": 267,
    "r\u00e8gles": 268,
    "\u00e9tait": 269,
    "voir": 270,
    "propositions": 271,
    "mes": 272,
    "serait": 273,
    "alors": 274,
    "part": 275,
    "dit": 276,
    "vers": 277,
    "position": 278,
    "n\u00e9cessaire": 279,
    "vie": 280,
    "plan": 281,
    "bonne": 282,
    "plusieurs": 283,
    "ressources": 284,
    "nombreux": 285,
    "cr\u00e9ation": 286,
    "particuli\u00e8rement": 287,
    "Mais": 288,
    "apr\u00e8s": 289,
    "possible": 290,
    "sant\u00e9": 291,
    "institutions": 292,
    "d\u00e9cision": 293,
    "fa\u00e7on": 294,
    "commune": 295,
    "autorit\u00e9s": 296,
    "contr\u00f4le": 297,
    "nouveaux": 298,
    "autre": 299,
    "visant": 300,
    "seront": 301,
    "eu": 302,
    "l'on": 303,
    "libert\u00e9": 304,
    "soutenir": 305,
    "respect": 306,
    "Ces": 307,
    "n\u00e9cessit\u00e9": 308,
    "efforts": 309,
    "sujet": 310,
    "croissance": 311,
    "peu": 312,
    "projet": 313,
    "renforcer": 314,
    "qu'une": 315,
    "trois": 316,
    "qui,": 317,
    "crois": 318,
    "clairement": 319,
    "Messieurs,": 320,
    "jour": 321,
    "europ\u00e9en,": 322,
    "sous": 323,
    "premi\u00e8re": 324,
    "Commissaire,": 325,
    "pourrait": 326,
    "remercier": 327,
    "De": 328,
    "l'accord": 329,
    "n\u00e9gociations": 330,
    "membres.": 331,
    "r\u00e9gions": 332,
    "Fonds": 333,
    "bon": 334,
    "europ\u00e9en.": 335,
    "quelques": 336,
    "Commission,": 337,
    "grand": 338,
    "recherche": 339,
    "tiens": 340,
    "d\u00e8s": 341,
    "chaque": 342,
    "r\u00e9gion": 343,
    "ni": 344,
    "Elle": 345,
    "financement": 346,
    "ici": 347,
    "selon": 348,
    "fin": 349,
    "lui": 350,
    "Une": 351,
    "certaines": 352,
    "commissaire": 353,
    "d'\u00eatre": 354,
    "donn\u00e9es": 355,
    "va": 356,
    "qualit\u00e9": 357,
    "l\u00e9gislation": 358,
    "principe": 359,
    "actuellement": 360,
    "premier": 361,
    "proc\u00e9dure": 362,
    "long": 363,
    "relations": 364,
    "cr\u00e9er": 365,
    "d\u00e9put\u00e9s": 366,
    "gestion": 367,
    "changement": 368,
    "membres,": 369,
    "Toutefois,": 370,
    "membre": 371,
    "financi\u00e8re": 372,
    "normes": 373,
    "mis": 374,
    "travailleurs": 375,
    "devraient": 376,
    "reste": 377,
    "permettre": 378,
    "ma": 379,
    "trop": 380,
    "face": 381,
    "aucun": 382,
    "avez": 383,
    "constitue": 384,
    "europ\u00e9ennes": 385,
    "souligner": 386,
    "donn\u00e9": 387,
    "qu'un": 388,
    "voulons": 389,
    "pr\u00e9sent": 390,
    "Comme": 391,
    "Pr\u00e9sidence": 392,
    "essentiel": 393,
    "p\u00e9riode": 394,
    "donner": 395,
    "\u00e9conomiques": 396,
    "Commission.": 397,
    "sociale": 398,
    "l'UE.": 399,
    "march\u00e9s": 400,
    "d'accord": 401,
    "n'ont": 402,
    "elles": 403,
    "soci\u00e9t\u00e9": 404,
    "prix": 405,
    "accords": 406,
    "nombreuses": 407,
    "r\u00e9duire": 408,
    "l'ensemble": 409,
    "davantage": 410,
    "projets": 411,
    "progr\u00e8s": 412,
    "pays,": 413,
    "compris": 414,
    "Cependant,": 415,
    "maintenant": 416,
    "lorsque": 417,
    "responsabilit\u00e9": 418,
    "l'aide": 419,
    "consommateurs": 420,
    "terme": 421,
    "\u00c9tat": 422,
    "Au": 423,
    "programmes": 424,
    "trouver": 425,
    "affaires": 426,
    "ait": 427,
    "zone": 428,
    "possibilit\u00e9": 429,
    "n'y": 430,
    "l'\u00e9conomie": 431,
    "moment": 432,
    "diff\u00e9rents": 433,
    "Enfin,": 434,
    "devrions": 435,
    "mieux": 436,
    "demander": 437,
    "sorte": 438,
    "importante": 439,
    "(DE)": 440,
    "stabilit\u00e9": 441,
    "aura": 442,
    "Un": 443,
    "r\u00e9ponse": 444,
    "informations": 445,
    "pays.": 446,
    "solution": 447,
    "r\u00e9sultats": 448,
    "l'importance": 449,
    "domaines": 450,
    "pris": 451,
    "\u00e9tant": 452,
    "approche": 453,
    "ann\u00e9es": 454,
    "souvent": 455,
    "l'a": 456,
    "Parlement,": 457,
    "extr\u00eamement": 458,
    "exemple,": 459,
    "production": 460,
    "p\u00eache": 461,
    "moyens": 462,
    "termes": 463,
    "simplement": 464,
    "groupes": 465,
    "taux": 466,
    "service": 467,
    "moyen": 468,
    "amendements": 469,
    "aucune": 470,
    "qu'\u00e0": 471,
    "l\u00e0": 472,
    "rendre": 473,
    "Cour": 474,
    "avait": 475,
    "d\u00e9mocratie": 476,
    "surtout": 477,
    "efficace": 478,
    "Et": 479,
    "transport": 480,
    "coll\u00e8gues": 481,
    "aide": 482,
    "J'esp\u00e8re": 483,
    "lequel": 484,
    "points": 485,
    "syst\u00e8mes": 486,
    "semble": 487,
    "chose": 488,
    "souhaite": 489,
    "qu'en": 490,
    "l'article": 491,
    "solidarit\u00e9": 492,
    "int\u00e9r\u00eats": 493,
    "mois": 494,
    "seule": 495,
    "cons\u00e9quences": 496,
    "population": 497,
    "voie": 498,
    "petites": 499,
    "r\u00e9pondre": 500,
    "activit\u00e9s": 501,
    "r\u00e9duction": 502,
    "texte": 503,
    "rapport,": 504,
    "derni\u00e8res": 505,
    "coh\u00e9sion": 506,
    "n\u00e9cessaires": 507,
    "toutefois": 508,
    "deuxi\u00e8me": 509,
    "celui": 510,
    "convient": 511,
    "qu'elles": 512,
    "d\u00e9cisions": 513,
    "Vous": 514,
    "juridique": 515,
    "exemple": 516,
    "Lisbonne": 517,
    "d'avoir": 518,
    "gr\u00e2ce": 519,
    "effet": 520,
    "l'UE,": 521,
    "vraiment": 522,
    "rapport.": 523,
    "certain": 524,
    "principes": 525,
    "tels": 526,
    "quelque": 527,
    "\u00e9nerg\u00e9tique": 528,
    "cons\u00e9quent,": 529,
    "L'Union": 530,
    "meilleure": 531,
    "celle": 532,
    "am\u00e9liorer": 533,
    "pendant": 534,
    "dispositions": 535,
    "juste": 536,
    "quand": 537,
    "commerce": 538,
    "font": 539,
    "majorit\u00e9": 540,
    "risque": 541,
    "concurrence": 542,
    "telle": 543,
    "internationale": 544,
    "Conseil,": 545,
    "promouvoir": 546,
    "assurer": 547,
    "pu": 548,
    "l'utilisation": 549,
    "rien": 550,
    "plut\u00f4t": 551,
    "proc\u00e9dures": 552,
    "repr\u00e9sente": 553,
    "l'un": 554,
    "unique": 555,
    "relatives": 556,
    "existe": 557,
    "instruments": 558,
    "r\u00e9gime": 559,
    "On": 560,
    "prot\u00e9ger": 561,
    "peut-\u00eatre": 562,
    "suite": 563,
    "objectif": 564,
    "\u00e9conomique,": 565,
    "rapporteur": 566,
    "outre,": 567,
    "jeunes": 568,
    "ans": 569,
    "propre": 570,
    "effet,": 571,
    "vu": 572,
    "parties": 573,
    "coll\u00e8gues,": 574,
    "l'emploi": 575,
    "transparence": 576,
    "l'avenir": 577,
    "rapidement": 578,
    "crit\u00e8res": 579,
    "victimes": 580,
    "jusqu'\u00e0": 581,
    "d'euros": 582,
    "Bien": 583,
    "Tout": 584,
    "propos": 585,
    "comment": 586,
    "adopt\u00e9": 587,
    "l'adoption": 588,
    "d'abord": 589,
    "vigueur": 590,
    "preuve": 591,
    "s'il": 592,
    "titre": 593,
    "Ils": 594,
    "lutter": 595,
    "actions": 596,
    "financier": 597,
    "relative": 598,
    "puisse": 599,
    "gouvernance": 600,
    "telles": 601,
    "jamais": 602,
    "volont\u00e9": 603,
    "veiller": 604,
    "v\u00e9ritable": 605,
    "dialogue": 606,
    "permettra": 607,
    "confiance": 608,
    "parler": 609,
    "contexte": 610,
    "part,": 611,
    "Parlement.": 612,
    "gouvernements": 613,
    "appelle": 614,
    "m\u00e9canisme": 615,
    "forme": 616,
    "absolument": 617,
    "l'efficacit\u00e9": 618,
    "agricole": 619,
    "milliards": 620,
    "l'objectif": 621,
    "propres": 622,
    "aider": 623,
    "Des": 624,
    "clair": 625,
    "renforcement": 626,
    "savons": 627,
    "derni\u00e8re": 628,
    "durable": 629,
    "aspects": 630,
    "signifie": 631,
    "seul": 632,
    "l'industrie": 633,
    "l'objet": 634,
    "sens": 635,
    "attention": 636,
    "tenu": 637,
    "sommet": 638,
    "justice": 639,
    "l'\u00e9nergie": 640,
    "l'\u00e9gard": 641,
    "l'Europe.": 642,
    "R\u00e9publique": 643,
    "pleinement": 644,
    "l'occasion": 645,
    "Nations": 646,
    "r\u00e9ellement": 647,
    "permettant": 648,
    "dit,": 649,
    "diff\u00e9rentes": 650,
    "temps,": 651,
    "valeurs": 652,
    "l'acc\u00e8s": 653,
    "difficile": 654,
    "cependant": 655,
    "co\u00fbts": 656,
    "d\u00e9fis": 657,
    "choses": 658,
    "social": 659,
    "tel": 660,
    "dernier": 661,
    "l'Union.": 662,
    "priorit\u00e9s": 663,
    "l'application": 664,
    "contribuer": 665,
    "\u00c9tats-Unis": 666,
    "d\u00e9claration": 667,
    "000": 668,
    "type": 669,
    "coordination": 670,
    "continuer": 671,
    "d'entre": 672,
    "raisons": 673,
    "respecter": 674,
    "ailleurs,": 675,
    "large": 676,
    "aurait": 677,
    "nationaux": 678,
    "violence": 679,
    "financi\u00e8res": 680,
    "r\u00e9forme": 681,
    "soutiens": 682,
    "prises": 683,
    "uniquement": 684,
    "importance": 685,
    "besoins": 686,
    "cause": 687,
    "l'ann\u00e9e": 688,
    "mondiale": 689,
    "quant": 690,
    "travail.": 691,
    "public": 692,
    "instrument": 693,
    "fondamentaux": 694,
    "priorit\u00e9": 695,
    "financiers": 696,
    "pauvret\u00e9": 697,
    "enfants": 698,
    "Assembl\u00e9e": 699,
    "chers": 700,
    "personne": 701,
    "rapports": 702,
    "formation": 703,
    "Europe.": 704,
    "tiers": 705,
    "partenariat": 706,
    "rappeler": 707,
    "pr\u00e9sente": 708,
    "libre": 709,
    "l'environnement": 710,
    "\u00e9taient": 711,
    "surveillance": 712,
    "zones": 713,
    "aujourd'hui,": 714,
    "Conseil.": 715,
    "travailler": 716,
    "peux": 717,
    "grandes": 718,
    "valeur": 719,
    "quel": 720,
    "comptes": 721,
    "trouve": 722,
    "puissent": 723,
    "devant": 724,
    "fronti\u00e8res": 725,
    "doute": 726,
    "capacit\u00e9": 727,
    "manque": 728,
    "int\u00e9rieur": 729,
    "Pr\u00e9sident": 730,
    "but": 731,
    "fait,": 732,
    "d'action": 733,
    "participation": 734,
    "tenir": 735,
    "d\u00e9velopper": 736,
    "l'heure": 737,
    "celles": 738,
    "comp\u00e9titivit\u00e9": 739,
    "r\u00e9jouis": 740,
    "fonctionnement": 741,
    "d\u00e9mocratique": 742,
    "r\u00e9soudre": 743,
    "international": 744,
    "moyennes": 745,
    "autant": 746,
    "prise": 747,
    "d\u00e9penses": 748,
    "publique": 749,
    "traitement": 750,
    "r\u00e9vision": 751,
    "vos": 752,
    "certainement": 753,
    "Turquie": 754,
    "parmi": 755,
    "investissements": 756,
    "solutions": 757,
    "l'\u00e9galit\u00e9": 758,
    "f\u00e9liciter": 759,
    "moi,": 760,
    "fournir": 761,
    "\u00e9l\u00e9ments": 762,
    "r\u00e9sultat": 763,
    "europ\u00e9ens.": 764,
    "initiatives": 765,
    "d'am\u00e9liorer": 766,
    "ch\u00f4mage": 767,
    "loi": 768,
    "pr\u00e9senter": 769,
    "remercie": 770,
    "\u00e9lections": 771,
    "cas,": 772,
    "contribution": 773,
    "compromis": 774,
    "voter": 775,
    "budg\u00e9taire": 776,
    "20": 777,
    "plus,": 778,
    "effets": 779,
    "pourraient": 780,
    "l'action": 781,
    "demand\u00e9": 782,
    "quatre": 783,
    "travers": 784,
    "actuelle": 785,
    "vise": 786,
    "partenaires": 787,
    "consid\u00e8re": 788,
    "comp\u00e9tences": 789,
    "possibilit\u00e9s": 790,
    "l'agriculture": 791,
    "peuple": 792,
    "ministre": 793,
    "promotion": 794,
    "paragraphe": 795,
    "organisations": 796,
    "importants": 797,
    "j'esp\u00e8re": 798,
    "apporter": 799,
    "permet": 800,
    "permis": 801,
    "l'une": 802,
    "jouer": 803,
    "moi": 804,
    "communication": 805,
    "conform\u00e9ment": 806,
    "\u00e9conomique.": 807,
    "\u00e9missions": 808,
    "hommes": 809,
    "s\u00fbr,": 810,
    "mer": 811,
    "exigences": 812,
    "communautaire": 813,
    "l'Europe,": 814,
    "secteurs": 815,
    "r\u00e9formes": 816,
    "publics": 817,
    "\u00e9gard,": 818,
    "grands": 819,
    "poursuivre": 820,
    "proc\u00e8s-verbal": 821,
    "commun": 822,
    "totalement": 823,
    "pr\u00e8s": 824,
    "difficult\u00e9s": 825,
    "emplois": 826,
    "l'amendement": 827,
    "pratiques": 828,
    "ensemble": 829,
    "cinq": 830,
    "conf\u00e9rence": 831,
    "veut": 832,
    "cons\u00e9quent": 833,
    "\u00e9conomies": 834,
    "responsables": 835,
    "avis": 836,
    "n'avons": 837,
    "adopter": 838,
    "changements": 839,
    "d\u00e9but": 840,
    "\u00e9viter": 841,
    "nationales": 842,
    "l'int\u00e9r\u00eat": 843,
    "paix": 844,
    "dois": 845,
    "l'homme.": 846,
    "constituent": 847,
    "communaut\u00e9": 848,
    "gens": 849,
    "soins": 850,
    "g\u00e9n\u00e9ral": 851,
    "derniers": 852,
    "d'ici": 853,
    "l'homme,": 854,
    "(IT)": 855,
    "d\u00e9sormais": 856,
    "lesquels": 857,
    "l'ordre": 858,
    "r\u00e9glementation": 859,
    "producteurs": 860,
    "-,": 861,
    "Russie": 862,
    "qu'on": 863,
    "centrale": 864,
    "propose": 865,
    "sociales": 866,
    "m\u00eames": 867,
    "r\u00e9union": 868,
    "d\u00e9veloppement.": 869,
    "nous,": 870,
    "produit": 871,
    "d\u00fb": 872,
    "parti": 873,
    "peine": 874,
    "acc\u00e8s": 875,
    "Deuxi\u00e8mement,": 876,
    "l'int\u00e9gration": 877,
    "pas,": 878,
    "puisque": 879,
    "particulier,": 880,
    "ann\u00e9es,": 881,
    "mandat": 882,
    "Europe,": 883,
    "f\u00e9licite": 884,
    "parvenir": 885,
    "pr\u00e9cis\u00e9ment": 886,
    "pression": 887,
    "partage": 888,
    "train": 889,
    "monde.": 890,
    "paquet": 891,
    "Notre": 892,
    "vont": 893,
    "l'\u00c9tat": 894,
    "libert\u00e9s": 895,
    "agriculteurs": 896,
    "repr\u00e9sentants": 897,
    "climatique": 898,
    "nucl\u00e9aire": 899,
    "document": 900,
    "atteindre": 901,
    "ayant": 902,
    "entendu": 903,
    "mod\u00e8le": 904,
    "allons": 905,
    "discussion": 906,
    "vis-\u00e0-vis": 907,
    "pourra": 908,
    "l'Union,": 909,
    "s\u00e9rie": 910,
    "quelle": 911,
    "consid\u00e9ration": 912,
    "propos\u00e9": 913,
    "maintenir": 914,
    "Lisbonne,": 915,
    "l'attention": 916,
    "sp\u00e9cifiques": 917,
    "prochaine": 918,
    "l'adh\u00e9sion": 919,
    "sociaux": 920,
    "relatif": 921,
    "l'\u00e9tat": 922,
    "question.": 923,
    "passer": 924,
    "l'encontre": 925,
    "europ\u00e9ens,": 926,
    "importantes": 927,
    "lesquelles": 928,
    "engagement": 929,
    "haute": 930,
    "cela,": 931,
    "principaux": 932,
    "action": 933,
    "pr\u00e9sent\u00e9": 934,
    "initiative": 935,
    "travail,": 936,
    "s\u00fbr": 937,
    "pouvoirs": 938,
    "fort": 939,
    "citoyens.": 940,
    "discussions": 941,
    "parole": 942,
    "message": 943,
    "devoir": 944,
    "enfin": 945,
    "10": 946,
    "plupart": 947,
    "niveaux": 948,
    "vrai": 949,
    "salue": 950,
    "engagements": 951,
    "devra": 952,
    "d\u00e9cid\u00e9": 953,
    "choix": 954,
    "2020": 955,
    "culture": 956,
    "favorable": 957,
    "vient": 958,
    "d\u00e9veloppement,": 959,
    "forte": 960,
    "l'initiative": 961,
    "m\u00e9canismes": 962,
    "meilleur": 963,
    "pr\u00e9sidence": 964,
    "r\u00e9f\u00e9rence": 965,
    "donne": 966,
    "r\u00e9seaux": 967,
    "risques": 968,
    "\u00e9v\u00e9nements": 969,
    "envers": 970,
    "importe": 971,
    "tirer": 972,
    "semaine": 973,
    "d'aide": 974,
    "obtenir": 975,
    "suffisamment": 976,
    "l'argent": 977,
    "politique.": 978,
    "travaux": 979,
    "graves": 980,
    "montrer": 981,
    "aussi,": 982,
    "d'abord,": 983,
    "ann\u00e9e": 984,
    "technologies": 985,
    "Voil\u00e0": 986,
    "l'id\u00e9e": 987,
    "Aujourd'hui,": 988,
    "(PL)": 989,
    "d'\u00e9nergie": 990,
    "quoi": 991,
    "pr\u00e9voit": 992,
    "force": 993,
    "agences": 994,
    "d\u00e9fense": 995,
    "ans,": 996,
    "six": 997,
    "30": 998,
    "chacun": 999,
    "r\u00e9aliser": 1000,
    "construction": 1001,
    "assez": 1002,
    "pas.": 1003,
    "\u00e9videmment": 1004,
    "Lisbonne.": 1005,
    "transports": 1006,
    "politique,": 1007,
    "li\u00e9s": 1008,
    "consiste": 1009,
    "liste": 1010,
    "d'autre": 1011,
    "Cet": 1012,
    "c'est-\u00e0-dire": 1013,
    "sais": 1014,
    "encourager": 1015,
    "pratique": 1016,
    "d\u00e9chets": 1017,
    "bonnes": 1018,
    "Malheureusement,": 1019,
    "conclusions": 1020,
    "directement": 1021,
    "soutenu": 1022,
    "effectivement": 1023,
    "qu'au": 1024,
    "l'esprit": 1025,
    "pacte": 1026,
    "loin": 1027,
    "suivi": 1028,
    "forces": 1029,
    "est,": 1030,
    "comprendre": 1031,
    "montre": 1032,
    "n'en": 1033,
    "r\u00e9cemment": 1034,
    "r\u00e9alit\u00e9": 1035,
    "commencer": 1036,
    "responsable": 1037,
    "statut": 1038,
    "porte": 1039,
    "rester": 1040,
    "nouvel": 1041,
    "l'exercice": 1042,
    "rapide": 1043,
    "mener": 1044,
    "potentiel": 1045,
    "d\u00e9fendre": 1046,
    "Selon": 1047,
    "suppl\u00e9mentaires": 1048,
    "coll\u00e8gue": 1049,
    "unies": 1050,
    "nature": 1051,
    "malgr\u00e9": 1052,
    "soumis": 1053,
    "N\u00e9anmoins,": 1054,
    "(": 1055,
    "l'ai": 1056,
    "Permettez-moi": 1057,
    "l'am\u00e9lioration": 1058,
    "l'avenir.": 1059,
    "d\u00e9clarations": 1060,
    "grave": 1061,
    "adopt\u00e9e": 1062,
    "l'innovation": 1063,
    "mon\u00e9taire": 1064,
    "Banque": 1065,
    "europ\u00e9ennes.": 1066,
    "l'absence": 1067,
    "eux": 1068,
    "L'ordre": 1069,
    "alimentaire": 1070,
    "aujourd'hui.": 1071,
    "\u00e9l\u00e9ment": 1072,
    "(PT)": 1073,
    "devenir": 1074,
    "augmentation": 1075,
    "2": 1076,
    "souhaiterais": 1077,
    "certaine": 1078,
    "sanctions": 1079,
    "circulation": 1080,
    "aient": 1081,
    "conclusion": 1082,
    "pr\u00e9vention": 1083,
    "crise.": 1084,
    "Gr\u00e8ce": 1085,
    "possible.": 1086,
    "traite": 1087,
    "l'intention": 1088,
    "\u00e9conomie": 1089,
    "pourrons": 1090,
    "garantie": 1091,
    "contr\u00f4les": 1092,
    "\u00e9lev\u00e9": 1093,
    "national": 1094,
    "entreprises,": 1095,
    "crise,": 1096,
    "d'assurer": 1097,
    "pass\u00e9": 1098,
    "utiliser": 1099,
    "budg\u00e9taires": 1100,
    "disposition": 1101,
    "caract\u00e8re": 1102,
    "civile": 1103,
    "haut": 1104,
    "(RO)": 1105,
    "d'ailleurs": 1106,
    "publiques": 1107,
    "domaine.": 1108,
    "s\u00e9ance": 1109,
    "veulent": 1110,
    "durant": 1111,
    "partis": 1112,
    "r\u00e9alisation": 1113,
    "faciliter": 1114,
    "passe": 1115,
    "principal": 1116,
    "mondial": 1117,
    "constater": 1118,
    "exprimer": 1119,
    "veux": 1120,
    "repr\u00e9sentent": 1121,
    "pensons": 1122,
    "souligne": 1123,
    "entendu,": 1124,
    "continue": 1125,
    "participer": 1126,
    "d\u00e9charge": 1127,
    "occasion": 1128,
    "l'ont": 1129,
    "d\u00e9cembre": 1130,
    "banques": 1131,
    "taxe": 1132,
    "d'emplois": 1133,
    "recommandations": 1134,
    "sources": 1135,
    "gaz": 1136,
    "ensuite": 1137,
    "g\u00e9n\u00e9rale": 1138,
    "actuel": 1139,
    "fondamental": 1140,
    "d'\u00e9viter": 1141,
    "rapporteur,": 1142,
    "troisi\u00e8me": 1143,
    "l'environnement,": 1144,
    "entreprises.": 1145,
    "m\u00e9dicaments": 1146,
    "lignes": 1147,
    "l'entr\u00e9e": 1148,
    "violations": 1149,
    "suivre": 1150,
    "condition": 1151,
    "1": 1152,
    "d\u00e9finir": 1153,
    "politiques,": 1154,
    "passagers": 1155,
    "euro": 1156,
    "ligne": 1157,
    "succ\u00e8s": 1158,
    "charge": 1159,
    "pourront": 1160,
    "simple": 1161,
    "strat\u00e9gique": 1162,
    "obligations": 1163,
    "d\u00e9clar\u00e9": 1164,
    "actes": 1165,
    "partir": 1166,
    "patients": 1167,
    "venir": 1168,
    "d'adopter": 1169,
    "heureux": 1170,
    "2009,": 1171,
    "concentrer": 1172,
    "voix": 1173,
    "collaboration": 1174,
    "actuelle,": 1175,
    "exercice": 1176,
    "pr\u00eats": 1177,
    "sociale.": 1178,
    "responsabilit\u00e9s": 1179,
    "auxquels": 1180,
    "reconna\u00eetre": 1181,
    "avantages": 1182,
    "r\u00e9solution,": 1183,
    "Elles": 1184,
    "Sur": 1185,
    "accepter": 1186,
    "aller": 1187,
    "techniques": 1188,
    "modification": 1189,
    "parlons": 1190,
    "j'estime": 1191,
    "auquel": 1192,
    "tout,": 1193,
    "li\u00e9es": 1194,
    "ext\u00e9rieure": 1195,
    "poser": 1196,
    "sociale,": 1197,
    "proposer": 1198,
    "territoire": 1199,
    "soci\u00e9t\u00e9s": 1200,
    "d'informations": 1201,
    "\u00e9trang\u00e8re": 1202,
    "chez": 1203,
    "pr\u00e9sent,": 1204,
    "r\u00e9seau": 1205,
    "Premi\u00e8rement,": 1206,
    "l'\u00e9chelle": 1207,
    "montant": 1208,
    "largement": 1209,
    "Apr\u00e8s": 1210,
    "mais,": 1211,
    "pr\u00e9occupations": 1212,
    "transactions": 1213,
    "5": 1214,
    "ann\u00e9es.": 1215,
    "Chine": 1216,
    "prochaines": 1217,
    "budgets": 1218,
    "\u00e9valuation": 1219,
    "L'UE": 1220,
    "probl\u00e8me.": 1221,
    "d'Europe": 1222,
    "agir": 1223,
    "citoyens,": 1224,
    "demandes": 1225,
    "2020.": 1226,
    "dimension": 1227,
    "2009": 1228,
    "ministres": 1229,
    "principalement": 1230,
    "monde,": 1231,
    "longtemps": 1232,
    "agricoles": 1233,
    "juridiques": 1234,
    "l'espace": 1235,
    "dix": 1236,
    "b\u00e9n\u00e9ficier": 1237,
    "menace": 1238,
    "permettez-moi": 1239,
    "perspective": 1240,
    "fonction": 1241,
    "n'ai": 1242,
    "l'\u00e9laboration": 1243,
    "re\u00e7u": 1244,
    "commerciales": 1245,
    "parfois": 1246,
    "PME": 1247,
    "l'avenir,": 1248,
    "contexte,": 1249,
    "milliers": 1250,
    "mises": 1251,
    "efficacement": 1252,
    "2010": 1253,
    "guerre": 1254,
    "personnel": 1255,
    "J'estime": 1256,
    "conflit": 1257,
    "r\u00e9gion.": 1258,
    "important.": 1259,
    "27": 1260,
    "l'impact": 1261,
    "m\u00e9dias": 1262,
    "pr\u00e9sence": 1263,
    "l'information": 1264,
    "femmes,": 1265,
    "essentielle": 1266,
    "\u00e9changes": 1267,
    "important,": 1268,
    "d'\u00c9tat": 1269,
    "faisant": 1270,
    "recours": 1271,
    "question,": 1272,
    "proc\u00e9der": 1273,
    "discrimination": 1274,
    "indispensable": 1275,
    "reconnaissance": 1276,
    "acteurs": 1277,
    "faire.": 1278,
    "Communaut\u00e9": 1279,
    "lumi\u00e8re": 1280,
    "traiter": 1281,
    "co\u00fbt": 1282,
    "perspectives": 1283,
    "internationales": 1284,
    "avaient": 1285,
    "n\u00e9anmoins": 1286,
    "15": 1287,
    "discuter": 1288,
    "puis": 1289,
    "amendement": 1290,
    "lib\u00e9ralisation": 1291,
    "centrales": 1292,
    "catastrophe": 1293,
    "L'Europe": 1294,
    "particuli\u00e8re": 1295,
    "d\u00e9fi": 1296,
    "c\u0153ur": 1297,
    "relatifs": 1298,
    "int\u00e9r\u00eat": 1299,
    "(article": 1300,
    "genre": 1301,
    "vertu": 1302,
    "financer": 1303,
    "d'information": 1304,
    "aupr\u00e8s": 1305,
    "direction": 1306,
    "efficaces": 1307,
    "conclure": 1308,
    "au-del\u00e0": 1309,
    "concitoyens": 1310,
    "populations": 1311,
    "met": 1312,
    "excellent": 1313,
    "populaire": 1314,
    "rapporteurs": 1315,
    "sujet.": 1316,
    "d'obtenir": 1317,
    "modifier": 1318,
    "commerciaux": 1319,
    "mort": 1320,
    "12": 1321,
    "encore,": 1322,
    "utile": 1323,
    "rapporteure": 1324,
    "clos.": 1325,
    "dispose": 1326,
    "parfaitement": 1327,
    "l'augmentation": 1328,
    "cr\u00e9dits": 1329,
    "convention": 1330,
    "Or,": 1331,
    "laisser": 1332,
    "malheureusement": 1333,
    "fois,": 1334,
    "nucl\u00e9aires": 1335,
    "d\u00e9l\u00e9gation": 1336,
    "confront\u00e9s": 1337,
    "garanties": 1338,
    "lorsqu'il": 1339,
    "3": 1340,
    "oublier": 1341,
    "minorit\u00e9s": 1342,
    "l'avis": 1343,
    "situations": 1344,
    "\u00e9gard": 1345,
    "l'introduction": 1346,
    "d'investissement": 1347,
    "d\u00e9put\u00e9s,": 1348,
    "convaincu": 1349,
    "politiques.": 1350,
    "mission": 1351,
    "M\u00eame": 1352,
    "d'en": 1353,
    "devront": 1354,
    "A": 1355,
    "plans": 1356,
    "m\u00eame,": 1357,
    "terme,": 1358,
    "claire": 1359,
    "demandons": 1360,
    "faire,": 1361,
    "disposer": 1362,
    "montr\u00e9": 1363,
    "r\u00e9fugi\u00e9s": 1364,
    "contient": 1365,
    "consommation": 1366,
    "(Applaudissements)": 1367,
    "d'origine": 1368,
    "trafic": 1369,
    "d'asile": 1370,
    "d\u00e9mocratiques": 1371,
    "mondialisation": 1372,
    "compagnies": 1373,
    "esp\u00e9rons": 1374,
    "vais": 1375,
    "ici,": 1376,
    "positif": 1377,
    "Premier": 1378,
    "source": 1379,
    "comp\u00e9tence": 1380,
    "aides": 1381,
    "demain": 1382,
    "s\u00e9rieux": 1383,
    "dette": 1384,
    "alimentaires": 1385,
    "\u00e9tape": 1386,
    "\u00e9vident": 1387,
    "Union": 1388,
    "l'\u00e9ducation": 1389,
    "relance": 1390,
    "mobilit\u00e9": 1391,
    "avis,": 1392,
    "2010,": 1393,
    "soulign\u00e9": 1394,
    "ans.": 1395,
    "(ES)": 1396,
    "prochain": 1397,
    "faisons": 1398,
    "parl\u00e9": 1399,
    "juin": 1400,
    "t\u00e2che": 1401,
    "possible,": 1402,
    "mois,": 1403,
    "future": 1404,
    "sortir": 1405,
    "aspect": 1406,
    "mati\u00e8res": 1407,
    "europ\u00e9ennes,": 1408,
    "outre": 1409,
    "divers": 1410,
    "s\u00e9curit\u00e9,": 1411,
    "attirer": 1412,
    "fermement": 1413,
    "maladie": 1414,
    "lors,": 1415,
    "c\u00f4t\u00e9": 1416,
    "l'engagement": 1417,
    "jours": 1418,
    "Nord": 1419,
    "Parti": 1420,
    "s\u00e9curit\u00e9.": 1421,
    "Roumanie": 1422,
    "consommateurs.": 1423,
    "maintien": 1424,
    "Comment": 1425,
    "accorder": 1426,
    "n'\u00e9tait": 1427,
    "d'ajustement": 1428,
    "l'obligation": 1429,
    "25": 1430,
    "longue": 1431,
    "fera": 1432,
    "biens": 1433,
    "servir": 1434,
    "mal": 1435,
    "d\u00e9finition": 1436,
    "utilis\u00e9": 1437,
    "seraient": 1438,
    "tourisme": 1439,
    "Messieurs": 1440,
    "formes": 1441,
    "monnaie": 1442,
    "presque": 1443,
    "femmes.": 1444,
    "parle": 1445,
    "Schengen": 1446,
    "consensus": 1447,
    "celle-ci": 1448,
    "conflits": 1449,
    "humanitaire": 1450,
    "d\u00e9bats": 1451,
    "session": 1452,
    "catastrophes": 1453,
    "s'en": 1454,
    "quelles": 1455,
    "l'Organisation": 1456,
    "Mon": 1457,
    "infrastructures": 1458,
    "r\u00e9action": 1459,
    "modifications": 1460,
    "obstacles": 1461,
    "surtout,": 1462,
    "parlementaire": 1463,
    "conscience": 1464,
    "probablement": 1465,
    "relever": 1466,
    "structure": 1467,
    "vision": 1468,
    "structures": 1469,
    "l'emploi,": 1470,
    "l'Agence": 1471,
    "Croatie": 1472,
    "atteint": 1473,
    "directives": 1474,
    "Depuis": 1475,
    "l'\u00e9valuation": 1476,
    "op\u00e9rations": 1477,
    "principales": 1478,
    "d\u00e9cider": 1479,
    "pr\u00e9server": 1480,
    "march\u00e9.": 1481,
    "champ": 1482,
    "appliquer": 1483,
    "Avec": 1484,
    "l'accent": 1485,
    "structurels": 1486,
    "l\u00e9gislatif": 1487,
    "pose": 1488,
    "(NL)": 1489,
    "d'application": 1490,
    "implique": 1491,
    "d'urgence": 1492,
    "comit\u00e9": 1493,
    "court": 1494,
    "d'atteindre": 1495,
    "sp\u00e9cifique": 1496,
    "autres,": 1497,
    "l'autre": 1498,
    "favoriser": 1499,
    "dur\u00e9e": 1500,
    "climatique.": 1501,
    "dernier,": 1502,
    "estime": 1503,
    "premi\u00e8res": 1504,
    "dirigeants": 1505,
    "2009.": 1506,
    "finances": 1507,
    "faudrait": 1508,
    "locales": 1509,
    "contenu": 1510,
    "animaux": 1511,
    "%.": 1512,
    "mondiale.": 1513,
    "l'ex\u00e9cution": 1514,
    "appel": 1515,
    "limiter": 1516,
    "soutient": 1517,
    "l'emploi.": 1518,
    "globale": 1519,
    "climat": 1520,
    "ailleurs": 1521,
    "r\u00e9alit\u00e9,": 1522,
    "violation": 1523,
    "emp\u00eacher": 1524,
    "d\u00e9bat,": 1525,
    "suppl\u00e9mentaire": 1526,
    "nationale": 1527,
    "aborder": 1528,
    "m\u00e9thode": 1529,
    "terme.": 1530,
    "d\u00e9bat.": 1531,
    "mars": 1532,
    "bien-\u00eatre": 1533,
    "date": 1534,
    "total": 1535,
    "auront": 1536,
    "consid\u00e9rer": 1537,
    "contr\u00f4ler": 1538,
    "\u00e9quilibre": 1539,
    "dire,": 1540,
    "contraire": 1541,
    "pourtant": 1542,
    "100": 1543,
    "ann\u00e9e,": 1544,
    "janvier": 1545,
    "impact": 1546,
    "contraire,": 1547,
    "tandis": 1548,
    "l'origine": 1549,
    "puissions": 1550,
    "intervention": 1551,
    "utilis\u00e9s": 1552,
    "\u00e9gard.": 1553,
    "m\u00e9rite": 1554,
    "2020,": 1555,
    "l'approche": 1556,
    "l'Assembl\u00e9e": 1557,
    "\u00e9tat": 1558,
    "ambitieux": 1559,
    "hausse": 1560,
    "communaut\u00e9s": 1561,
    "n\u00e9gociation": 1562,
    "\u00c9tant": 1563,
    "\u00e9tablir": 1564,
    "50": 1565,
    "pr\u00e9vu": 1566,
    "sentiment": 1567,
    "l'\u00e9volution": 1568,
    "recommandation": 1569,
    "enti\u00e8rement": 1570,
    "analyse": 1571,
    "yeux": 1572,
    "faudra": 1573,
    "d'utiliser": 1574,
    "fondamentales": 1575,
    "consid\u00e9rable": 1576,
    "(EL)": 1577,
    "v\u00e9ritablement": 1578,
    "d'int\u00e9r\u00eat": 1579,
    "\u00c9tats-Unis,": 1580,
    "fins": 1581,
    "examiner": 1582,
    "Certains": 1583,
    "Convention": 1584,
    "revenir": 1585,
    "transition": 1586,
    "strat\u00e9gies": 1587,
    "semaines": 1588,
    "insister": 1589,
    "humains": 1590,
    "n\u00b0": 1591,
    "profit": 1592,
    "exprim\u00e9": 1593,
    "obtenu": 1594,
    "d\u00e9lai": 1595,
    "meilleures": 1596,
    "essentiellement": 1597,
    "l'environnement.": 1598,
    "reprise": 1599,
    "offre": 1600,
    "portant": 1601,
    "financi\u00e8re,": 1602,
    "situation.": 1603,
    "dossier": 1604,
    "\u00eatres": 1605,
    "m\u00e9thodes": 1606,
    "avenir": 1607,
    "protocole": 1608,
    "faible": 1609,
    "diff\u00e9rences": 1610,
    "Royaume-Uni": 1611,
    "r\u00e9solution.": 1612,
    "(HU)": 1613,
    "Que": 1614,
    "annuel": 1615,
    "chance": 1616,
    "(LT)": 1617,
    "signal": 1618,
    "d'\u00e9tablir": 1619,
    "n\u00e9cessaire.": 1620,
    "souhaitons": 1621,
    "visa": 1622,
    "destin\u00e9s": 1623,
    "joue": 1624,
    "permettrait": 1625,
    "impossible": 1626,
    "environ": 1627,
    "l\u00e9gislative": 1628,
    "documents": 1629,
    "consid\u00e9rablement": 1630,
    "correctement": 1631,
    "familles": 1632,
    "r\u00e9ponses": 1633,
    "Tous": 1634,
    "r\u00e9elle": 1635,
    "D\u00e8s": 1636,
    "l'immigration": 1637,
    "r\u00e8glements": 1638,
    "40": 1639,
    "\u00e9trang\u00e8res": 1640,
    "consommateurs,": 1641,
    "climatique,": 1642,
    "aurons": 1643,
    "faites": 1644,
    "pied": 1645,
    "capital": 1646,
    "s\u00fbret\u00e9": 1647,
    "voire": 1648,
    "peuples": 1649,
    "visas": 1650,
    "commune.": 1651,
    "devrons": 1652,
    "imm\u00e9diatement": 1653,
    "futur": 1654,
    "d'autant": 1655,
    "phase": 1656,
    "prend": 1657,
    "d'aujourd'hui": 1658,
    "exactement": 1659,
    "orientations": 1660,
    "restent": 1661,
    "d\u00e9mocratie,": 1662,
    "mai": 1663,
    "d\u00e9terminer": 1664,
    "termes,": 1665,
    "augmenter": 1666,
    "trouvent": 1667,
    "dehors": 1668,
    "crucial": 1669,
    "relation": 1670,
    "conclu": 1671,
    "d'aider": 1672,
    "coh\u00e9rence": 1673,
    "fortement": 1674,
    "profiter": 1675,
    "Assembl\u00e9e,": 1676,
    "technique": 1677,
    "s'ils": 1678,
    "repr\u00e9sentant": 1679,
    "11": 1680,
    "id\u00e9es": 1681,
    "combattre": 1682,
    "capable": 1683,
    "4": 1684,
    "d'apporter": 1685,
    "d\u00e9put\u00e9": 1686,
    "porter": 1687,
    "lancer": 1688,
    "savez,": 1689,
    "disposons": 1690,
    "2010.": 1691,
    "chefs": 1692,
    "mobilisation": 1693,
    "pourquoi,": 1694,
    "oeuvre": 1695,
    "sujets": 1696,
    "approuv\u00e9": 1697,
    "d'y": 1698,
    "maladies": 1699,
    "libre-\u00e9change": 1700,
    "concr\u00e8tes": 1701,
    "lois": 1702,
    "paiements": 1703,
    "mentionn\u00e9": 1704,
    "petits": 1705,
    "mot": 1706,
    "penser": 1707,
    "Bulgarie": 1708,
    "d'emploi": 1709,
    "fraude": 1710,
    "recevoir": 1711,
    "pr\u00e9parer": 1712,
    "internationaux": 1713,
    "critique": 1714,
    "vivent": 1715,
    "Concernant": 1716,
    "denr\u00e9es": 1717,
    "centre": 1718,
    "\u00e9troite": 1719,
    "positive": 1720,
    "L'objectif": 1721,
    "disponibles": 1722,
    "communes": 1723,
    "permettent": 1724,
    "Ainsi,": 1725,
    "fiscale": 1726,
    "accompli": 1727,
    "parlement": 1728,
    "pourrions": 1729,
    "cr\u00e9dit": 1730,
    "sant\u00e9,": 1731,
    "exige": 1732,
    "moindre": 1733,
    "paiement": 1734,
    "revenus": 1735,
    "\u00e9crites": 1736,
    "s'assurer": 1737,
    "Barroso,": 1738,
    "cong\u00e9": 1739,
    "regrette": 1740,
    "produire": 1741,
    "simplification": 1742,
    "jour,": 1743,
    "concept": 1744,
    "parlements": 1745,
    "tient": 1746,
    "sait": 1747,
    "Roms": 1748,
    "chiffres": 1749,
    "cr\u00e9dibilit\u00e9": 1750,
    "faite": 1751,
    "18": 1752,
    "tests": 1753,
    "Pourquoi": 1754,
    "tiers.": 1755,
    "sens,": 1756,
    "l'avons": 1757,
    "importations": 1758,
    "adopt\u00e9es": 1759,
    "connaissance": 1760,
    "indiqu\u00e9": 1761,
    "international.": 1762,
    "contribu\u00e9": 1763,
    "payer": 1764,
    "seuls": 1765,
    "perdu": 1766,
    "Lorsque": 1767,
    "trait\u00e9s": 1768,
    "\u00e9conomiques,": 1769,
    "march\u00e9,": 1770,
    "derni\u00e8re,": 1771,
    "permettront": 1772,
    "avions": 1773,
    "financi\u00e8re.": 1774,
    "l'ind\u00e9pendance": 1775,
    "communautaires": 1776,
    "tous,": 1777,
    "statistiques": 1778,
    "suffit": 1779,
    "1er": 1780,
    "bien,": 1781,
    "r\u00e9gimes": 1782,
    "totale": 1783,
    "pr\u00e9paration": 1784,
    "rendu": 1785,
    "maritime": 1786,
    "changer": 1787,
    "500": 1788,
    "fond\u00e9e": 1789,
    "d'argent": 1790,
    "lecture": 1791,
    "presse": 1792,
    "note": 1793,
    "r\u00e9gionale": 1794,
    "respectent": 1795,
    "Troisi\u00e8mement,": 1796,
    "n\u00e9cessaire,": 1797,
    "\u00eates": 1798,
    "lieu,": 1799,
    "ajout\u00e9e": 1800,
    "essentiels": 1801,
    "l'exploitation": 1802,
    "cr\u00e9\u00e9": 1803,
    "\u00e9galement,": 1804,
    "\u00e9quitable": 1805,
    "terrorisme": 1806,
    "rappelle": 1807,
    "quotas": 1808,
    "campagne": 1809,
    "contribue": 1810,
    "acte": 1811,
    "accrue": 1812,
    "application": 1813,
    "Sud": 1814,
    "hongroise": 1815,
    "notation": 1816,
    "auxquelles": 1817,
    "recherche,": 1818,
    "faits": 1819,
    "mauvaise": 1820,
    "poursuite": 1821,
    "Conf\u00e9rence": 1822,
    "commercial": 1823,
    "celui-ci": 1824,
    "commune,": 1825,
    "souhaitent": 1826,
    "v\u00e9hicules": 1827,
    "transfert": 1828,
    "Europ\u00e9ens": 1829,
    "ressortissants": 1830,
    "limites": 1831,
    "viande": 1832,
    "offrir": 1833,
    "novembre": 1834,
    "Ashton,": 1835,
    "Balkans": 1836,
    "clause": 1837,
    "domaine,": 1838,
    "diverses": 1839,
    "pr\u00e9venir": 1840,
    "internationale.": 1841,
    "l'euro": 1842,
    "l'histoire": 1843,
    "d\u00e9ficit": 1844,
    "Plus": 1845,
    "Trait\u00e9": 1846,
    "r\u00e9percussions": 1847,
    "contribuera": 1848,
    "an": 1849,
    "fasse": 1850,
    "l'opinion": 1851,
    "mots": 1852,
    "l'ouverture": 1853,
    "l'int\u00e9rieur": 1854,
    "finalement": 1855,
    "n'existe": 1856,
    "pauvres": 1857,
    "organes": 1858,
    "Alors": 1859,
    "m'a": 1860,
    "critiques": 1861,
    "attendons": 1862,
    "d\u00e9mocratie.": 1863,
    "facteurs": 1864,
    "police": 1865,
    "apport\u00e9": 1866,
    "attendre": 1867,
    "criminalit\u00e9": 1868,
    "2011": 1869,
    "capacit\u00e9s": 1870,
    "capables": 1871,
    "vous,": 1872,
    "Merci": 1873,
    "connu": 1874,
    "d\u00e9pit": 1875,
    "diversit\u00e9": 1876,
    "(Le": 1877,
    "r\u00e9fl\u00e9chir": 1878,
    "point,": 1879,
    "lien": 1880,
    "fixer": 1881,
    "Copenhague": 1882,
    "garder": 1883,
    "personnes,": 1884,
    "jour.": 1885,
    "scientifiques": 1886,
    "\u00e9nerg\u00e9tique,": 1887,
    "surmonter": 1888,
    "l'internet": 1889,
    "combien": 1890,
    "crises": 1891,
    "comprends": 1892,
    "devait": 1893,
    "compl\u00e8te": 1894,
    "langue": 1895,
    "France": 1896,
    "mentionner": 1897,
    "2008,": 1898,
    "causes": 1899,
    "lanc\u00e9": 1900,
    "restrictions": 1901,
    "emploi": 1902,
    "accro\u00eetre": 1903,
    "d'acc\u00e8s": 1904,
    "l'\u00e9tablissement": 1905,
    "d'adh\u00e9sion": 1906,
    "d\u00e9part": 1907,
    "PAC": 1908,
    "compl\u00e8tement": 1909,
    "via": 1910,
    "flux": 1911,
    "constituer": 1912,
    "limite": 1913,
    "probl\u00e8me,": 1914,
    "s'y": 1915,
    "discours": 1916,
    "durable.": 1917,
    "c\u00f4t\u00e9,": 1918,
    "r\u00e9serve": 1919,
    "r\u00e9gion,": 1920,
    "poids": 1921,
    "votes": 1922,
    "rel\u00e8ve": 1923,
    "attitude": 1924,
    "car,": 1925,
    "fondamentale": 1926,
    "%,": 1927,
    "d'encourager": 1928,
    "continuent": 1929,
    "proposition.": 1930,
    "repr\u00e9sentante": 1931,
    "Ceci": 1932,
    "\u00e9nerg\u00e9tique.": 1933,
    "retour": 1934,
    "substances": 1935,
    "r\u00e9ussi": 1936,
    "destin\u00e9es": 1937,
    "8": 1938,
    "partenaire": 1939,
    "\u00e9nergies": 1940,
    "compte,": 1941,
    "concernent": 1942,
    "l'organisation": 1943,
    "rev\u00eat": 1944,
    "respecte": 1945,
    "\u00e9voqu\u00e9": 1946,
    "r\u00e8glement,": 1947,
    "l'existence": 1948,
    "euros": 1949,
    "Barroso": 1950,
    "l'exclusion": 1951,
    "crimes": 1952,
    "mondial.": 1953,
    "9": 1954,
    "progresser": 1955,
    "tous.": 1956,
    "quels": 1957,
    "r\u00e9alis\u00e9": 1958,
    "7": 1959,
    "Malgr\u00e9": 1960,
    "facile": 1961,
    "id\u00e9e": 1962,
    "\u00e9nerg\u00e9tiques": 1963,
    "soutenons": 1964,
    "positions": 1965,
    "interventions": 1966,
    "naturellement": 1967,
    "route": 1968,
    "r\u00e9alis\u00e9s": 1969,
    "serons": 1970,
    "administratives": 1971,
    "mois.": 1972,
    "estimons": 1973,
    "avancer": 1974,
    "petite": 1975,
    "17": 1976,
    "parlementaires": 1977,
    "chemin": 1978,
    "n'ait": 1979,
    "consultation": 1980,
    "ceux-ci": 1981,
    "reprises": 1982,
    "moiti\u00e9": 1983,
    "l'opposition": 1984,
    "revenu": 1985,
    "l'\u00e9nergie,": 1986,
    "petit": 1987,
    "vaste": 1988,
    "outil": 1989,
    "l\u00e9gislatives": 1990,
    "Gr\u00e8ce,": 1991,
    "retard": 1992,
    "citoyen": 1993,
    "bas\u00e9e": 1994,
    "Ma": 1995,
    "logique": 1996,
    "vite": 1997,
    "assistance": 1998,
    "britannique": 1999,
    "pauvret\u00e9.": 2000,
    "2011.": 2001,
    "g\u00e9rer": 2002,
    "cons\u00e9quence,": 2003,
    "suivante:": 2004,
    "patrimoine": 2005,
    "centaines": 2006,
    "unique.": 2007,
    "Commissaire": 2008,
    "d\u00e9termination": 2009,
    "facteur": 2010,
    "l'union": 2011,
    "parvenus": 2012,
    "r\u00e9agir": 2013,
    "r\u00e9ussite": 2014,
    "efficace.": 2015,
    "commentaires": 2016,
    "invite": 2017,
    "remarques": 2018,
    "sens.": 2019,
    "s\u00e9rieusement": 2020,
    "activit\u00e9": 2021,
    "2008": 2022,
    "scientifique": 2023,
    "consid\u00e9rables": 2024,
    "prennent": 2025,
    "(d\u00e9bat)": 2026,
    "perte": 2027,
    "coup": 2028,
    "construire": 2029,
    "point.": 2030,
    "trouv\u00e9": 2031,
    "d'agir": 2032,
    "cela.": 2033,
    "partout": 2034,
    "Sans": 2035,
    "utilisation": 2036,
    "minimum": 2037,
    "soumettre": 2038,
    "pouvez": 2039,
    "coh\u00e9rente": 2040,
    "travaillent": 2041,
    "mondiale,": 2042,
    "commerciale": 2043,
    "pr\u00e9c\u00e9dent": 2044,
    "inacceptable": 2045,
    "pertes": 2046,
    "montrent": 2047,
    "r\u00e9gional": 2048,
    "industrielle": 2049,
    "voisins": 2050,
    "relativement": 2051,
    "espace": 2052,
    "majeur": 2053,
    "d'accorder": 2054,
    "effort": 2055,
    "\u00e9tudes": 2056,
    "pleine": 2057,
    "d\u00e9pos\u00e9": 2058,
    "6": 2059,
    "chef": 2060,
    "justement": 2061,
    "\u00e9norme": 2062,
    "cas.": 2063,
    "moi-m\u00eame": 2064,
    "suppression": 2065,
    "th\u00e8me": 2066,
    "int\u00e9rieur.": 2067,
    "etc.": 2068,
    "retire": 2069,
    "activement": 2070,
    "provenance": 2071,
    "danger": 2072,
    "Avant": 2073,
    "contribuables": 2074,
    "stimuler": 2075,
    "technologie": 2076,
    "jou\u00e9": 2077,
    "octobre": 2078,
    "frais": 2079,
    "institution": 2080,
    "donc,": 2081,
    "meilleurs": 2082,
    "ext\u00e9rieures": 2083,
    "r\u00e9serves": 2084,
    "actuelle.": 2085,
    "propos\u00e9es": 2086,
    "soyons": 2087,
    "ayons": 2088,
    "l'Irlande": 2089,
    "Lors": 2090,
    "sujet,": 2091,
    "ph\u00e9nom\u00e8ne": 2092,
    "corruption": 2093,
    "moment,": 2094,
    "Ne": 2095,
    "conscients": 2096,
    "p\u00eache,": 2097,
    "viens": 2098,
    "pl\u00e9ni\u00e8re": 2099,
    "susceptibles": 2100,
    "raison,": 2101,
    "chances": 2102,
    "unique,": 2103,
    "flexibilit\u00e9": 2104,
    "travaill\u00e9": 2105,
    "mettant": 2106,
    "famille": 2107,
    "l'instrument": 2108,
    "tendance": 2109,
    "circonstances": 2110,
    "ajouter": 2111,
    "auraient": 2112,
    "port\u00e9e": 2113,
    "libert\u00e9,": 2114,
    "r\u00e9glementations": 2115,
    "pr\u00e9occupation": 2116,
    "sant\u00e9.": 2117,
    "perdre": 2118,
    "l'examen": 2119,
    "cons\u00e9quence": 2120,
    "liens": 2121,
    "revient": 2122,
    "conna\u00eetre": 2123,
    "favorables": 2124,
    "plein": 2125,
    "conduit": 2126,
    "claires": 2127,
    "erreurs": 2128,
    "double": 2129,
    "global": 2130,
    "imposer": 2131,
    "majeure": 2132,
    "ad\u00e9quate": 2133,
    "compter": 2134,
    "\u00e9vidence": 2135,
    "violences": 2136,
    "pr\u00e9ciser": 2137,
    "directive.": 2138,
    "Ensuite,": 2139,
    "budg\u00e9taire,": 2140,
    "courage": 2141,
    "vivre": 2142,
    "situation,": 2143,
    "supprimer": 2144,
    "international,": 2145,
    "l'Ukraine": 2146,
    "femme": 2147,
    "maintenant,": 2148,
    "bases": 2149,
    "subventions": 2150,
    "proposition,": 2151,
    "groupe,": 2152,
    "l'activit\u00e9": 2153,
    "r\u00e9cente": 2154,
    "croissance,": 2155,
    "pr\u00e9sent\u00e9e": 2156,
    "j'en": 2157,
    "textes": 2158,
    "(SK)": 2159,
    "d'appliquer": 2160,
    "int\u00e9gr\u00e9e": 2161,
    "ferme": 2162,
    "propri\u00e9t\u00e9": 2163,
    "probl\u00e8mes.": 2164,
    "d\u00e9battre": 2165,
    "possibles": 2166,
    "d'accro\u00eetre": 2167,
    "principale": 2168,
    "le\u00e7ons": 2169,
    "militaire": 2170,
    "affaire": 2171,
    "inclure": 2172,
    "ensemble.": 2173,
    "temps.": 2174,
    "livre": 2175,
    "judiciaire": 2176,
    "\u00e9galement.": 2177,
    "r\u00e9gionales": 2178,
    "vois": 2179,
    "tiers,": 2180,
    "r\u00e9f\u00e9rendum": 2181,
    "PIB": 2182,
    "envisager": 2183,
    "simplifier": 2184,
    "vaut": 2185,
    "coll\u00e8gue,": 2186,
    "urgent": 2187,
    "L'accord": 2188,
    "(CE)": 2189,
    "professionnelle": 2190,
    "\u00e9troitement": 2191,
    "types": 2192,
    "vouloir": 2193,
    "concern\u00e9s": 2194,
    "organismes": 2195,
    "Portugal": 2196,
    "vote.": 2197,
    "revanche,": 2198,
    "inqui\u00e9tudes": 2199,
    "n\u00e9cessite": 2200,
    "d'int\u00e9gration": 2201,
    "D\u00e9clarations": 2202,
    "Nos": 2203,
    "active": 2204,
    "titre,": 2205,
    "commissions": 2206,
    "euro.": 2207,
    "nous.": 2208,
    "environnement": 2209,
    "langues": 2210,
    "nationaux.": 2211,
    "Serbie": 2212,
    "for\u00eats": 2213,
    "cl\u00e9": 2214,
    "directive,": 2215,
    "d\u00e9pendance": 2216,
    "apporte": 2217,
    "fonctionne": 2218,
    "accomplis": 2219,
    "questions.": 2220,
    "80": 2221,
    "autour": 2222,
    "conserver": 2223,
    "hors": 2224,
    "enfin,": 2225,
    "malheureusement,": 2226,
    "pr\u00e9cise": 2227,
    "touche": 2228,
    "\u00e9valuer": 2229,
    "environnementales": 2230,
    "heures": 2231,
    "d'avis": 2232,
    "dis": 2233,
    "si,": 2234,
    "conforme": 2235,
    "repose": 2236,
    "propos\u00e9e": 2237,
    "Compte": 2238,
    "consid\u00e9r\u00e9": 2239,
    "demain,": 2240,
    "d\u00e9mocratique.": 2241,
    "am\u00e9liorations": 2242,
    "Assembl\u00e9e.": 2243,
    "degr\u00e9": 2244,
    "r\u00e9el": 2245,
